tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "osx-cross/avr"
tap "tinygo-org/tools"
brew "ascii"
brew "readline"
brew "sqlite"
brew "python"
brew "asciinema"
brew "atool"
brew "autoconf"
brew "automake"
brew "avrdude"
brew "bash"
brew "bat"
brew "emacs"
brew "cask"
brew "coreutils"
brew "cowsay"
brew "elinks"
brew "exiftool"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fortune"
brew "git"
brew "git-lfs"
brew "gmsh"
brew "go"
brew "libtool"
brew "highlight"
brew "htop"
brew "hugo"
brew "libcaca"
brew "libksba"
brew "libyaml"
brew "lolcat"
brew "lynx"
brew "make"
brew "mariadb"
brew "markdown"
brew "media-info"
brew "micro"
brew "nano"
brew "neofetch"
brew "openssl@1.1"
brew "poppler"
brew "postgresql"
brew "ranger"
brew "rustup-init"
brew "shpotify"
brew "stress"
brew "tmux"
brew "transmission"
brew "trash-cli"
brew "tree"
brew "vim"
brew "w3m"
brew "wget"
brew "zsh"
brew "dart-lang/dart/dart"
brew "osx-cross/avr/avr-gcc"
brew "tinygo-org/tools/tinygo"
cask "alacritty"
cask "arduino"
cask "balenaetcher"
cask "cheatsheet"
cask "day-o"
cask "devdocs"
cask "docker"
cask "fanny"
cask "gimp"
cask "google-chrome"
cask "iina"
cask "iterm2"
cask "java"
cask "lepton"
cask "ngrok"
cask "obs"
cask "openscad"
cask "plex-media-server"
cask "postman"
cask "qbittorrent"
cask "r-app"
cask "rstudio"
cask "skype"
cask "slack"
cask "spotify"
cask "spotmenu"
cask "steam"
cask "supertuxkart"
cask "telegram"
cask "ultimaker-cura"
cask "virtualbox"
cask "visual-studio-code"
