tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ascii"
brew "autoconf"
brew "automake"
brew "bash"
brew "readline"
brew "python"
brew "emacs"
brew "cask"
brew "coreutils"
brew "cowsay"
brew "figlet"
brew "findutils"
brew "fortune"
brew "git"
brew "go"
brew "libtool"
brew "htop"
brew "hugo"
brew "libksba"
brew "libyaml"
brew "lolcat"
brew "mariadb"
brew "markdown"
brew "nano"
brew "openssl@1.1"
brew "postgresql"
brew "trash-cli"
brew "tree"
brew "vim"
brew "wget"
cask "arduino"
cask "balenaetcher"
cask "cheatsheet"
cask "day-o"
cask "devdocs"
cask "docker"
cask "gimp"
cask "google-chrome"
cask "iina"
cask "insomnia"
cask "java"
cask "krita"
cask "lepton"
cask "ngrok"
cask "obs"
cask "plex-media-server"
cask "qbittorrent"
cask "r-app"
cask "rstudio"
cask "skype"
cask "slack"
cask "spotify"
cask "spotmenu"
cask "steam"
cask "supertuxkart"
cask "telegram"
cask "ultimaker-cura"
cask "virtualbox"
cask "visual-studio-code"
