tap "brewsci/science"
tap "cjbassi/gotop"
tap "domt4/autoupdate"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jeffreywildman/virt-manager"
tap "khanhas/tap"
tap "koekeishiya/formulae"
tap "osx-cross/avr"
tap "rigellute/tap"
brew "ack"
brew "readline"
brew "sqlite"
brew "ascii"
brew "asciinema"
brew "avrdude"
brew "bash"
brew "bat"
brew "bats"
brew "cask"
brew "coreutils"
brew "dash"
brew "elm"
brew "exercism"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fortune"
brew "node"
brew "gatsby-cli"
brew "genact"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "lua"
brew "go"
brew "pkg-config"
brew "howdoi"
brew "htop"
brew "llvm"
brew "lolcat"
brew "lsd"
brew "make"
brew "mariadb"
brew "mas"
brew "python", link: false
brew "mercurial"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "nushell"
brew "octave"
brew "p7zip"
brew "pandoc"
brew "pipx"
brew "platformio"
brew "poetry"
brew "postgresql"
brew "pre-commit"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qemu"
brew "ripgrep"
brew "ruby"
brew "rustup-init"
brew "speedtest-cli"
brew "stress"
brew "telnet"
brew "termtosvg"
brew "tmux"
brew "tokei"
brew "trash-cli"
brew "tree"
brew "typescript"
brew "wget"
brew "wireguard-tools"
brew "youtube-dl"
brew "zeromq"
brew "zsh"
brew "cjbassi/gotop/gotop"
brew "github/gh/gh"
brew "jeffreywildman/virt-manager/virt-manager"
brew "jeffreywildman/virt-manager/virt-viewer"
brew "khanhas/tap/spicetify-cli"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "osx-cross/avr/avr-gcc"
brew "rigellute/tap/spotify-tui"
cask "adobe-creative-cloud"
cask "alacritty"
cask "angry-ip-scanner"
cask "arduino"
cask "autodesk-fusion360"
cask "background-music"
cask "brave-browser-beta"
cask "cheatsheet"
cask "day-o"
cask "discord"
cask "docker"
cask "firefox-developer-edition"
cask "freecad"
cask "gimp"
cask "iina"
cask "inkscape"
cask "java"
cask "julia"
cask "keeper-password-manager"
cask "lbry"
cask "lepton"
cask "mactex-no-gui"
cask "miniconda"
cask "ngrok"
cask "nordvpn"
cask "obs"
cask "onedrive"
cask "podman"
cask "prusaslicer"
cask "qbittorrent"
cask "repetier-host"
cask "skype"
cask "skype-for-business"
cask "slack"
cask "spotify"
cask "steam"
cask "teamviewer"
cask "telegram"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "visual-studio-code-insiders"
cask "webex-meetings"
cask "webtorrent"
cask "wkhtmltopdf"
cask "xquartz"
mas "Hidden Bar", id: 1452453066
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "WireGuard", id: 1451685025
