apjanke.octave-hacking
bbenoist.Nix
bungcip.better-toml
elmTooling.elm-ls-vscode
file-icons.file-icons
Gimly81.matlab
James-Yu.latex-workshop
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.cpptools
ms-vscode.Go
ms-vsliveshare.vsliveshare
pdconsec.vscode-print
rust-lang.rust
shyykoserhiy.vscode-spotify
stuart.unique-window-colors
tomphilbin.gruvbox-themes
vadimcn.vscode-lldb
vsciot-vscode.vscode-arduino
vscodevim.vim
yzane.markdown-pdf
