tap "cjbassi/gotop"
<<<<<<< HEAD
tap "dart-lang/dart"
=======
>>>>>>> 0947b7a... update dotfiles from make
tap "domt4/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "osx-cross/avr"
tap "tinygo-org/tools"
<<<<<<< HEAD
brew "ack"
=======
cask "xquartz"
brew "ack"
brew "openssl@1.1"
>>>>>>> 0947b7a... update dotfiles from make
brew "ascii"
brew "readline"
brew "sqlite"
brew "python"
brew "asciinema"
brew "atool"
brew "autoconf"
brew "automake"
brew "avrdude"
brew "bash"
brew "bat"
<<<<<<< HEAD
=======
brew "node"
brew "bitwarden-cli"
>>>>>>> 0947b7a... update dotfiles from make
brew "emacs"
brew "cask"
brew "coreutils"
brew "cowsay"
<<<<<<< HEAD
brew "cython"
=======
>>>>>>> 0947b7a... update dotfiles from make
brew "deno"
brew "elinks"
brew "entr"
brew "exercism"
brew "exiftool"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fortune"
brew "git"
brew "git-lfs"
brew "gmsh"
brew "gnu-sed"
brew "lua"
brew "go"
brew "libtool"
brew "highlight"
brew "htop"
brew "hugo"
brew "lazygit"
brew "libcaca"
brew "libksba"
brew "libyaml"
brew "lolcat"
brew "lsd"
brew "lynx"
brew "make"
brew "mariadb"
brew "markdown"
brew "mas"
brew "media-info"
brew "micro"
brew "nano"
brew "neofetch"
<<<<<<< HEAD
brew "node"
brew "openssl@1.1"
=======
brew "octave"
brew "p7zip"
brew "platformio"
>>>>>>> 0947b7a... update dotfiles from make
brew "poppler"
brew "postgresql"
brew "pre-commit"
brew "protobuf"
brew "python@2"
brew "ranger"
brew "ruby"
brew "rustup-init"
<<<<<<< HEAD
brew "shpotify"
=======
>>>>>>> 0947b7a... update dotfiles from make
brew "speedtest-cli"
brew "stress"
brew "tmux"
brew "transmission-cli"
brew "trash-cli"
brew "tree"
brew "typescript"
brew "vim"
brew "w3m"
brew "wget"
brew "youtube-dl"
<<<<<<< HEAD
brew "zsh"
brew "cjbassi/gotop/gotop"
brew "dart-lang/dart/dart"
=======
brew "cjbassi/gotop/gotop"
>>>>>>> 0947b7a... update dotfiles from make
brew "jesseduffield/lazydocker/lazydocker"
brew "osx-cross/avr/avr-gcc"
brew "tinygo-org/tools/tinygo"
cask "alacritty"
cask "angry-ip-scanner"
cask "arduino"
cask "balenaetcher"
<<<<<<< HEAD
=======
cask "bitwarden"
>>>>>>> 0947b7a... update dotfiles from make
cask "cheatsheet"
cask "day-o"
cask "docker"
cask "gimp"
cask "google-chrome"
cask "iina"
cask "iterm2"
cask "java"
cask "keeper-password-manager"
cask "lepton"
cask "ngrok"
cask "nordvpn"
cask "obs"
cask "onedrive"
cask "openscad"
<<<<<<< HEAD
cask "plex-media-server"
cask "postman"
cask "qbittorrent"
=======
cask "plex-media-player"
cask "postman"
cask "prusaslicer"
cask "qbittorrent"
cask "repetier-host"
>>>>>>> 0947b7a... update dotfiles from make
cask "skype"
cask "slack"
cask "spotify"
cask "steam"
cask "telegram"
<<<<<<< HEAD
cask "ultimaker-cura"
cask "virtualbox"
cask "visual-studio-code"
mas "Magnet", id: 441258766
mas "Xcode", id: 497799835
=======
cask "virtualbox"
cask "visual-studio-code"
mas "Install OS X El Capitan", id: 1018109117
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Super Stickman Golf 3", id: 1071253172
>>>>>>> 0947b7a... update dotfiles from make
